Repository: UniK-INES/ahois
Catalog: src/helpers/*/LC_MESSAGES/ahoi.po
Languages: de_de

source: Sum of Replacements
de_de: Summe der Ersetzungen

source: Heatmap for {year}
de_de: Heatmap für {year}

source: Advisors
de_de: Berater

source: Plumbers
de_de: Installateure

source: ratio
de_de: Anteil

source: tons of CO2 equivalent per year
de_de: Tonnen CO2eq pro Jahr

source: MWh per year
de_de: MWh pro Jahr

source: Predecisional
de_de: Vor der Entscheidung

source: Preactional
de_de: Vorbereitend

source: Actional
de_de: Aktiv

source: Postactional
de_de: Nachbereitend

source: Obstacles
de_de: Hürden

source: Agents
de_de: Agenten

source: Triggered
de_de: Unzufrieden

source: Deciding
de_de: entscheidend

source: Knowing
de_de: wissend

source: Can afford
de_de: finanzierbar

source: Certain
de_de: Sicher

source: Like
de_de: favorisiert

source: Installed
de_de: installiert

source: {imagename} Decision conversion numbers while deciding for {system_name}
de_de: {imagename} Anzahl der Entscheidungen während Entscheidung für {system_name}

source: Periods
de_de: Zeitspanne

source: Counts
de_de: Anzahl

source: Decision conversion efficiency while deciding for
de_de: Ergebnisse während der Entscheidung für

source: Shares (%)
de_de: Anteile (%)

source: {imagename}Information overspreading of subsidies
de_de: {imagename}Wissensverbreitung zu Förderungen

source: Weeks
de_de: Wochen

source: Number of agents
de_de: Anzahl der Agenten

source: {imagename}Information outspreading of heating systems
de_de: {imagename}Informationausbreitung zu Heizsystemen

source: Avg Budget
de_de: Durchschn. Budget

source: Budget Range (±1 SD)
de_de: Budgetspanne (±1 SD)

source: Average Budget
de_de: Durchschnittsbudget

source: Step
de_de: Schritt

source: Avg Weekly Expenses
de_de: Durchschn. wöchentliche Ausgaben

source: Expenses Range (±1 SD)
de_de: Ausgabenspanne (±1 SD)

source: Average Weekly Expenses, EUR
de_de: Durchschn. wöchentliche Ausgaben (EUR)

source: {imagename}Average time on stage 0
de_de: {imagename}Durchschnittliche Verweildauer in Phase 0

source: Stage 0
de_de: Phase 0

source: Week
de_de: Woche

source: {imagename}Average time on other stages
de_de: {imagename}Durchschnittliche Verweildauer in anderen Phasen

source: Stage
de_de: Phase

source: {imagename}Average time on other stages (no outliers)
de_de: {imagename}Durchschnittliche Verweildauer in anderen Phasen (ohne Ausreißer)

source: Category
de_de: Kategorie

source: Difference
de_de: Differenz

source: Median Difference
de_de: Differenz

source: {imagename}Distribution of agents among stages
de_de: {imagename}Verteilung der Agenten auf Phasen

source: Percentage, %
de_de: Prozentsatz

source: {image_name}Heating distribution of advised houseowners
de_de: {image_name}Verteilung der Heizsysteme bei Agenten mit Energieberatung

source: Aggregated Queue Length
de_de: Aggregierte Wartedauer

source: {imagename} Aggregated Queue Length by {intermediary_type} and Step
de_de: {imagename} Aggregierte Wartedauer nach {intermediary_type} und Zeitschritt

source: Aggregated Queue Length (Moving Average)
de_de: Aggregierte Wartelänge (gleitender Durchschnitt)

source: {imagename} Aggregated Queue Length (Moving Average) by Intermediary and Step
de_de: {imagename} Aggregierte Wartelänge (gleitender Durchschnitt) nach Intermediär und Zeitschritt

source: Intermediary
de_de: Intermediär

source: Amount
de_de: Anzahl

source: {imagename} Number of completed jobs
de_de: {imagename} Anzahl erledigter Arbeiten

source: Step (Week)
de_de: Schritt (Woche)

source: Houseowners
de_de: Hausbesitzer

source: progression over Steps for multiple Houseowners
de_de: Fortschritt für mehrere Hausbesitzer

source: {imagename}Generalized Distribution of Agents in Decision-Making Process
de_de: {imagename}Allgemeine Verteilung der Agenten im Entscheidungsprozess

source: Percentage of the deciding population, %
de_de: Prozentsatz der entscheidenden Agenten

source: {imagename}Percentage of deciding agents
de_de: {imagename}Prozentsatz der entscheidenden Agenten

source: Percentage of deciding agents, %
de_de: Anteil der entscheidenden Agenten

source: {imagename}Distribution of heating systems among agents
de_de: {imagename}Verteilung der Heizsysteme unter Agenten

source: Systems, units
de_de: Systeme

source: {imagename}Average system age
de_de: {imagename}Durchschnittliches Heizsystemalter

source: Years
de_de: Jahre

source: {imagename}Average total operating expenses
de_de: {imagename}Durchschnitt der vollständigen Betriebskosten

source: {imagename}Average System Age per Heating System
de_de: {imagename}Durchschnittsalter nach Heizsystem

source: {imagename}Average satisfaction by HS
de_de: {imagename}Durchschnittliche Zufriedenheit nach Heizsystemen

source: Satisfied_ratio
de_de: Verhältnis der Zufriedenen

source: {imagename}Average emissions
de_de: {imagename}Durchschnittliche Emissionen

source: Average Emissions, tons of CO2 equivalent per year
de_de: Durchschnittsemissionen (Tonnen CO2eq pro Jahr)

source: {imagename}Average energy demand
de_de: {imagename}Durchschnittlicher Energiebedarf

source: Energy demand, MWh per year
de_de: Energiebedarf, MWh pro Jahr

source: Scenario fulfillment
de_de: Szenarioerfüllung

source: Year
de_de: Jahr

source: Percentage
de_de: Prozentsatz

source: Scenario
de_de: Szenario

source: Rate of Change
de_de: Veränderungsrate

source: {imagename} Scenario fulfillment
de_de: {imagename} Zielerfüllung

source: Avarage {imagename}{column_name} for individual agents
de_de: Durchschnitt {imagename}{column_name} für einzelne Agenten

source: {imagename}Optimality
de_de: {imagename}Optimalität

source: Optimality, ratio
de_de: Verhältnis der Optimalität

source: {imagename}Distribution of Preferences of Houseowners
de_de: {imagename}Verteilung der Hauseigentümer-Präferenzen

source: Value
de_de: Wert

source: {imagename} Amount of triggers
de_de: {imagename} Anzahl der Auslöser

source: Number of triggers, units
de_de: Anzahl der Auslöser

source: {imagename}Cumulative Trigger Types Over Time
de_de: {imagename}Kumulative Auslöser über die Zeit

source: Trigger Types
de_de: Auslöser

source: {imagename}Frequency of information source calls
de_de: {imagename}Häufigkeit der Informationssuche

source: Type of source
de_de: Art der Quelle

source: Calls, units
de_de: Anzahl der Aufsuchungen

source: Replacements
de_de: Ersetzungen

source: Changes
de_de: Änderungen

source: {imagename}Changes and replacements
de_de: {imagename}Wechsel und Ersetzungen

source: Number of events, units
de_de: Anzahl der Auslöser

source: {imagename}Houses with a subsidised system installed
de_de: {imagename}Gebäude mit gefördertem Heizsystem

source: Houses
de_de: Gebäude

source: Decisions
de_de: Entscheidungen

source: Drop outs for
de_de: Abbruch von

source: {imagename}Drop-Outs for {option}
de_de: {imagename}Abbrüche von {option}

source: Decision Type
de_de: Entscheidung

source: Mean Ratio
de_de: Durchschnittsanteil

source: Affordability Threshold (1.0)
de_de: Erschwinglichkeits-Grenzwert (1.0)

source: Budget / Installation Cost Ratio
de_de: Budget/Installationskosten-Verhältnis

source: Not affordable
de_de: Nicht erschwinglich

source: Affordable
de_de: erschwinglich

source: Count of Agents
de_de: Agentenzahl

source: Fulfillment of target scenario
de_de: Szenario-Zielerfüllung

source: Fulfillment, %
de_de: Zielerfüllung (%)

source: Share (%)
de_de: Anteile (%)

source: Network quota fulfillment
de_de: Anschlussquote

source: Fulfillment Comparison
de_de: Vergleich der Zielerreichung

source: Scenario and Run
de_de: Szenario

source: Relative Fulfillment vs Baseline
de_de: Zielerfüllung im Vergleich zur Baseline

source: Difference to Baseline (pp)
de_de: Differenz zur Baseline (Prozentpunkte)

source: Final Fulfillment Difference vs Baseline
de_de: Unterschied zur Szenario-Zielerfüllung (Baseline)

source: Difference (pp)
de_de: Differenz (Prozentpunkte)

source: Agent Count
de_de: Durchschn. Anzahl

source: Comparison of Stage Flows (Final Step)
de_de: Vergleich der Phasenübergänge (letzter Zeitschritt)

source: Scenario / Run
de_de: Szenario / Run

source: Stage Outcome
de_de: Phase Outcome

source: Difference vs Baseline
de_de: Differenz zur Baseline

source: Relative Stage Flows (Scenario - Baseline)
de_de: Phasenübergänge im Vergleich zur Baseline

source: Accepted
de_de: akzeptiert

source: Passed Obstacles Comparison for
de_de: Vergleich der Hürden für

source: in {years} years
de_de: in {years} Jahren

source: Passed Agents' Count
de_de: Anzahl Agenten

source: Passed Obstacles Percentages Comparison for
de_de: Vergleich der Hürden (prozentual) für

source: Share of agents at previous level (%)
de_de: Anteil an den Agenten auf vorheriger Stufe (%)

source: Obstacle Count Difference vs Baseline for
de_de: Unterschied zur Bseline bei Hindernissen

source: Difference in Agent Count
de_de: Unterschied in Zahl der Agenten

source: Conversion Rate Difference vs Baseline for
de_de: Unterschied in Wechselrate zur Baseline

source: Difference in Conversion Rate (pp)
de_de: Unterschied in Wechselrate (Prozentpunkte)

source: Agents' knowledge about heating technologies
de_de: Agentenwissen über Heiztechnologien

source: Total Emissions Comparison
de_de: Vergleich der Gesamtemissionen

source: Tons of CO2 equivalent per building
de_de: Tonnen CO2eq pro Gebäude

source: Average Emissions Comparison
de_de: Vergleich der durchschn. Emissionen

source: Average Emissions Comparison - Boxplot
de_de: Vergleichender Boxplot durchschnittlicher Emissionen

source: Tons of CO2 equivalent
de_de: Tonnen CO2eq

source: Yearly Average Emissions Comparison
de_de: Vergleich der durchschn. Emissionen pro Jahr

source: Average House Energy Demand Comparison
de_de: Vergleich des durchschn. Gebäudeenergiebedarfs

source: MWh per year per building
de_de: MWh pro Jahr pro Gebäude

source: Energy Demand Comparison - Boxplot
de_de: Vergleichende Boxplots zum Energiebedarf

source: Optimality Comparison
de_de: Vergleich der Optimalität

source: Optimality Comparison - Boxplot
de_de: Vergleichende Boxplots zur Optimalität

source: Average Operating Expenses Comparison
de_de: Vergleich der durchschn. Betriebsausgaben

source: Thousands of EUR
de_de: Tausend EUR

source: Operating Expenses Comparison - Boxplot
de_de: Vergleichende Boxplots zu Betriebskosten

source: Annual total expenses per household
de_de: Jährliche Gesamtkosten pro Gebäude

source: Expenses, EUR
de_de: Durchschn. wöchentliche Ausgaben (EUR)

source: Annual Total Expenses per Household comparison
de_de: Vergleich der jährlichen Gesamtkosten pro Gebäude

source: Total Effort Comparison
de_de: Vergleich des Gesamtaufwandes

source: Relative Effort Comparison (Baseline = 1.0)
de_de: Relativer Vergleich des Aufwandes (Baseline=1.0)

source: Final Heating Distribution Comparison
de_de: Verteilung der Heizsysteme

source: Heating System
de_de: Typ des Heizsystems

source: Average Count
de_de: Durchschn. Anzahl

source: Difference Value
de_de: Differenz

source: (Aggregated)
de_de: (aggregiert)

source: (Decomposed)
de_de: (disaggregiert)

source: Attribute Differences for
de_de: Bewertungsunterschiede pro

source: vs
de_de: gegenüber

source: Scenario/Run
de_de: Szenario

source: LEA
de_de: LEI

source: Preference value
de_de: Präferenz (Durchschn.)

source: Baseline +
de_de: Basel. &

source: attitude
de_de: Einstellung

source: behavioural_control
de_de: Finanzierbarkeit

source: social_norm
de_de: Soziale Norm

source: Suboptimality
de_de: Suboptimalität

source: opex
de_de: Betriebskosten

source: Emissions
de_de: Emissionen

source: Energy demand
de_de: Energiebedarf

source: Loan
de_de: Kredite

source: Cognitive resource
de_de: Kognitive Ressourcen

source: Scenario fulfilment
de_de: Szenarioerfüllung

source: Information_sources
de_de: Informationsquellen

source: Plumber
de_de: Installateur

source: Neighbours
de_de: Nachbarn

source: Energy advisor
de_de: Energieberater

source: operation_effort
de_de: Betriebsaufwand

source: fuel_cost
de_de: Energieträgerkosten

source: emissions
de_de: Emissionen

source: installation_effort
de_de: Installationsaufwand

source: Heating_system_oil
de_de: Ölheizung

source: Heating_system_gas
de_de: Gastherme

source: Heating_system_heat_pump
de_de: Luft-Wasser-WP

source: Heating_system_GP_Joule
de_de: Nahwärme GP Joule

source: Heating_system_electricity
de_de: Elektroheizung

source: Heating_system_pellet
de_de: Pelletkessel

source: Heating_system_network_district
de_de: Fernwärme

source: Heating_system_network_local
de_de: Nahwärme

source: Heating_system_heat_pump_brine
de_de: Kalte Nahwärme

source: Trigger_neighbour_jealousy
de_de: Neidisch auf Nachbarn

source: Trigger_lifetime
de_de: Lebensdauer

source: Trigger_adoptive_comparsion
de_de: Adoptiver Vergleich

source: Trigger_asked_by_neighbour
de_de: Anfrage durch Nachbarn

source: Trigger_breakdown
de_de: Heizungsausfall

source: Trigger_consulted
de_de: Beratung

source: Trigger_risk_targeting_campaign
de_de: Kampagne zur Risikobewertung

source: Trigger_availability
de_de: Verfügbarkeit

source: Trigger_fuel_price
de_de: Energiepreis

source: Trigger_information_campaign
de_de: Informationskampagne

source: EnergyAdvisor
de_de: Energieberater

source: District
de_de: Fernwärme

source: Heat_pump
de_de: Wärmepumpe

source: Heat_pump_brine
de_de: Kalte Nahwärme

source: Pellet
de_de: Pelletkessel

source: Network_local_hot
de_de: Warmes Nahwärmenetz

source: Climate_speed
de_de: Klimabonus

source: Income
de_de: Einkommensbonus

source: Efficiency
de_de: Effizienzbonus

source: Take_Unsubsidised
de_de: Annehmen (ungefördert)

source: Take_Unsubsidised+Loan
de_de: Annehmen (ungefördert mit Kredit)

source: Drop_Unsubsidised
de_de: Verwerfen (ungefördert)

source: Take_Subsidised
de_de: Annehmen (gefördert)

source: Take_Subsidised+Loan
de_de: Annehmen (gefördert mit Kredit)

source: Drop_Subsidised
de_de: Verwerfen (gefördert)

source: effort
de_de: Aufwand

source: price
de_de: Installationskosten

source: Subsidies
de_de: Förderung

source: DEZ_Basislinie
de_de: DEZ (1): ohne Maßnahme

source: KWN_Basislinie
de_de: KWN (2): ohne Maßnahme

source: MIX_Basislinie
de_de: WWN (3): ohne Maßnahme

source: GPJ_Basislinie
de_de: GPJ (4): ohne Maßnahme

source: DEZ_Wärmeliefervertrag
de_de: DEZ (1): Wärmeliefervertrag

source: KWN_Wärmeliefervertrag
de_de: KWN (2): Wärmeliefervertrag

source: MIX_Wärmeliefervertrag
de_de: WWN (3): Wärmeliefervertrag

source: GPJ_Wärmeliefervertrag
de_de: GPJ (4): Wärmeliefervertrag

source: DEZ
de_de: DEZ (1)

source: KWN
de_de: KWN (2)

source: MIX
de_de: WWN (3)

source: GPJ
de_de: GPJ (4)

source: Preissenkung
de_de: Red. Inst.kosten

source: Weiterbildung Installateure
de_de: Weiterbildung

source: Beraterkampagne
de_de: EB-Kampagne

source: Eneriepreissenkung
de_de: Red. En.kosten

source: Ersatzmandate
de_de: Restriktion HS

source: Auswahlbeschränkung
de_de: Anschlusszwang

source: Aufwandsreduzierung
de_de: Red. Inst.aufwand

source: Wärmeliefervertrag
de_de: Wärmekontrakt

source: Aufwandsreduzierung-Beraterkampagne
de_de: Red. Inst.aufw. & EB-Kamp.

source: Energiepreissenkung-Ersatzmandate
de_de: Red. E.Kost. & Restrikt. HS

source: Preissenkung-Risikokampagne
de_de: Red. Inst.kos. & Risikokamp.

source: Wärmeliefervertrag-Ersatzmandate
de_de: Wärmekon. & Restrikt. HS
